/* <Name of App> ... Message letting them know what email clients are supported */
"%@ only supports Microsoft Outlook." = "%@ unterstützt nur Microsoft Outlook.";

/* plugin button tooltip */
"Insert the image capture into a new email message." = "Fügt das Bild-Capture in eine neue E-Mail-Nachricht ein.";

/* Unsupported email client error message title */
"Unsupported email client" = "E-Mail-Client wird nicht unterstützt";

